{
  "ru": "<p>AUTO ELEMENT - мобильное приложение позволяющее быстро и без посредников связывать автовладельцев и магазинов автозапчастей.</p>\n<p>Если вам нужны запчасти, откройте приложение, укажите модель вашего автомобиля и создайте заявку на нужную деталь. Продавцы вышлют вам предложения, выберите лучшее из них, свяжитесь с продавцом и купите запчасти легко и быстро.</p>\n<p>Если вы магазин или продаёте запчасти, при входе в приложение выберите \"Я продаю автозапчасти\", подпишитесь на модели автомобиля, отвечайте на заявки и продавайте больше!</p>",
  "kk": "<p>AUTO ELEMENT - мобильное приложение позволяющее быстро и без посредников связывать автовладельцев и магазинов автозапчастей.</p>\n<p>Если вам нужны запчасти, откройте приложение, укажите модель вашего автомобиля и создайте заявку на нужную деталь. Продавцы вышлют вам предложения, выберите лучшее из них, свяжитесь с продавцом и купите запчасти легко и быстро.</p>\n<p>Если вы магазин или продаёте запчасти, при входе в приложение выберите \"Я продаю автозапчасти\", подпишитесь на модели автомобиля, отвечайте на заявки и продавайте больше!</p>",
  "ka": "<p>AUTO ELEMENT - შუამავლების გარეშე აკავშირებს ავტონაწილების მაღაზიებს და მომხმარებლებს ერთმანეთთან.</p>\n<p>თუ ხარ მომხმარებლი მიუთითე შენი ავტომობილის მარკა, მოდელი და მოითხოვე სასურველი ნაწილი. შენი მოთხოვნა რეალურ დროში მიუვა ავტონაწილების იმ მაღაზიებს, რომლებიც მოცემულ მოდელზე მუშაობენ.</p>\n<p>მოთხოვნილ ნაწილზე მაღაზიები გამოგიგზავნიან შეთავაზებას. აირჩიე სასურველი შეთავაზება, დაეკონტაქტე მაღაზიას და ისარგებლე საუკეთესო პირობებით.</p>\n<p>თუ ხარ მაღაზია ან ყიდი ნაწილებს, აირჩიე \"ვარ მაღაზია\" მიუთითე რა მოდელის ავტომობილებზე მუშაობ, უპასუხე მოთხოვნებს და გაყიდე მეტი ნაწილი!</p>",
  "az": "<p>AUTO ELEMENT - Avtomobil hissələri mağazalarını və istifadə&ccedil;iləri vasitə&ccedil;ilərsiz birləşdirir.</p>\n<p>Əgər istifadə&ccedil;isinizsə, &ouml;z avtomobilinizin markasını, modelini qeyd edin və istədiyiniz hissəni tələb edin. Sizin tələbiniz qeyd olunmuş modeldə işləyən avtomobil hissələri mağazalarına g&ouml;ndəriləcəkdir.</p>\n<p>Mağazalar sizə, tələb etdiyiniz hissə ilə bağlı təklifi g&ouml;ndərəcəklər. İstədiyiniz təklifi se&ccedil;in, mağaza ilə əlaqə saxlayın və ən yaxşı şərtlərdən yararlanın.</p>\n<p>Əgər siz Mağazasınızsa və ya hissəni satırsınızsa, o zaman &ldquo;Mən Mağazayam&rdquo; xananı se&ccedil;in və hansı model avtomobillər &uuml;zərində işlədiyinizi qeyd edir, tələblərə cavab verin və daha &ccedil;ox hissələri satın!</p>"
}
