{
  "agreement": "<p>AUTO ELEMENT - Rules and Conditions</p>\n<p>The rules are created to keep the relationship between the customer, the store, and the application consistently positive and fair.</p>\n<ol>\n<li>General Agreement</li>\n</ol>\n<p>1.1. Glossary:</p>\n<p><strong>Application </strong>- The mobile application \"AUTO ELEMENT\" owned by JSC Auto Element and available on the Internet in the Play Store and App Store.</p>\n<p><strong>Intermediary</strong> - JSC \"Auto Element\", Application Owner.</p>\n<p><strong>Customer</strong> - A customer who makes the request of the desired auto part with the help of the AUTO ELEMENT application.</p>\n<p><strong>Store</strong> - AUTO ELEMENT application user - car parts salesman, a natural or a legal person who uses the application as a store to increase its sales.</p>\n<p><strong>Request</strong> - An electronic application for the car part registered in the AUTO ELEMENT application by the customer.</p>\n<p><strong>Offer</strong> &ndash; After receiving the request, the store makes an offer that is sent to the appropriate customer in the application as a notification.</p>\n<p>1.2. Subject of Agreement:</p>\n<p>1.2.1. This Agreement represents the terms and conditions of any action taken by the Customer and the Store in the intermediary&rsquo;s application.</p>\n<p>1.2.2. An intermediary connects auto parts users and the stores to each other through a mobile application.</p>\n<p>1.2.3. After authorization in the application the customer automatically agrees to the terms and conditions set by the intermediary.</p>\n<p>1.2.4. After authorization in the application the store automatically agrees to the terms and conditions set by the intermediary.</p>\n<ol start=\"2\">\n<li>Authorization / Registration</li>\n</ol>\n<p>2.1. Authorization and registration are necessary to use the application where both the store and the customer indicate their contact data.</p>\n<p>2.2. The intermediary is not responsible for the accuracy of the data provided by the customer and / or the store at the time of registration.</p>\n<p>2.3. When indicating personal data in the application, the customer / store agrees that the intermediary will use his / her personal data to provide services, advertising messages and other marketing activities.</p>\n<ol start=\"3\">\n<li>Request / Offer</li>\n</ol>\n<p>3.1. The customer makes a request on the desired car part and when requesting indicates the relevant car data. The request is sent to the store, or stores, as a notification.</p>\n<p>3.2. The store makes an offer on the request indicating the price of the car part and other details. The offer is sent to the relevant customer as a notification.</p>\n<p>3.3. After receiving an offer or the offers, the Customer has the opportunity and the right to write or call the appropriate store and agree to the terms of purchase of the product.</p>\n<ol start=\"4\">\n<li>Payment</li>\n</ol>\n<p>4.1. Payment between the customer and the store takes place independently, without the involvement of an intermediary.</p>\n<p>4.2. To avoid unforeseen adverse events, an intermediary advises to pay directly when delivering the product.</p>\n<p>4.3. The intermediary does not discuss and is not responsible for any claims related to payment between the customer and the store.</p>\n<ol start=\"5\">\n<li>Copyright</li>\n</ol>\n<p>5.1. All text and graphic material contained in the intermediary application is the property of the intermediary.</p>\n<ol start=\"6\">\n<li>Intermediary responsibilities</li>\n</ol>\n<p>6.1. The intermediary is obliged to promote a comfortable and transparent relationship between the customer and the store.</p>\n<p>6.2. The intermediary is not responsible for the actions of the store and the customer, the quality of the product, the expiration date, etc.</p>\n<ol start=\"7\">\n<li>Privacy Policy</li>\n</ol>\n<p>7.1. The intermediary is obliged to ensure the security of the data posted by the customer and the store on the site and not to use them for fraudulent purposes.</p>\n<ol start=\"8\">\n<li>Additional Agreement</li>\n</ol>\n<p>8.1. The intermediary has the right to change textual and functional data indicated in the application without prior agreement with the customer / the store.</p>\n<p>8.3. The intermediary has the right for improving the application to make technical works in the application without prior agreement with the customer / the store.</p>\n<p>8.4. The relationship of the intermediary and the customer / the store is the subject to the current legislation of Georgia.</p>\n<p>8.5. In case of any question / complaint, the customer contacts the intermediary by the following e-mail: autoelement.app@gmail.com</p>\n<p>8.6. In case of any conflict the parties are obliged to settle it by negotiation. If the conflict cannot be resolved through negotiation, it will be subjected to the Georgian legislation.</p>\n<ol start=\"9\">\n<li>Force Majeure</li>\n</ol>\n<p>9.1. The Parties are free from their responsibilities for non-performance of the terms of this Agreement if its non-performance is caused by force majeure, as natural disasters (earthquakes, fires, etc.), decisions of the competent authority of the government which modify, stop or terminate the provisions of this Agreement, war actions and other events for which the Parties of the Agreement are not responsible.</p>\n<p>9.2. The force majeure event should be confirmed by the competent authority of the State.</p>\n<p>9.3. The Force Majeure does not relieve the Parties from fully fulfilling their obligations under this Agreement after termination of the Force Majeure.</p>\n<p>9.4. If the Force Majeure lasts more than one month, the Party has a right to terminate this Agreement with full performance of its obligations at the time of termination of the Agreement.</p>\n<ol start=\"10\">\n<li>Validity of the Agreement</li>\n</ol>\n<p>10.1. The present Agreement enters into force after the Customer / the Store has downloaded the App to their own device and shall be considered as terminated after its removal by the Customer / the Store from their devices.</p>"
}
